[
    {
        "name":"Bangladesh",
        "img":"https://i.ibb.co/wpLckdQ/daily-sun-2017-12-05-AK-8.jpg",
        "price":"2500",
        "description":"Bholaganj is a notable tourist spot in Sylhet. The distance from Sylhet to Bholaganj is only thirty-three kilometers. Once this road was used to go Shillong and it is the capital of Indian state Assam. A ropeway has been established here in course of time named Bholaganj Rojjupath (Ropeway). The country’s largest stone quarry is also located in this area. Tourists, from different corners of the country visit here to see the ropeways, stone quarries, and the mountains."
    },
    {   
        "name":"Japan",
        "img":"https://i.ibb.co/9T11B4b/download-3.jpg",
        "price":"3000",
        "description":"Japan! The land of sushi, the Tori and the sumo wrestling! But for us, Japan also means incredibly sweet people, lots of hiking and the impressive and beautiful city of Hiroshima. We made a three-week journey by train through Japan, travelling from bustling Tokyo to the student city of Fukuoka and back up again. Furthermore this spring* we will spend two weeks roadtripping in Hokkaido ánd skiing in Japan!"
    },
    {   
        "name":"Usa",
        "img":"https://i.ibb.co/jkC7RtD/images.jpg",
        "price":"4000",
        "description":"Due to the USA’s massive size, there is no bad time to visit the country. With so many climates and landscapes, it all depends on what you want to see and do during your vacation.In the summer, the beach cities see a huge influx of tourists — but there’s a good reason! Coastal cities like San Diego, Los Angeles, San Francisco, Charleston, and Miami are so beautiful, and perfect for catching some sunshine!"
    },
    {
        "name":"Malaysia",
        "img":"https://i.ibb.co/q7Cp7hZ/MALAYSIA-1.jpg",
        "price":"2000",
        "description":"This Malaysia travel blog section is getting huge and with so many posts on Malaysia travel, we need to pull them all together in one page for you to find everything easily. This page will help you plan your trip to Malaysia and let you know what to expect. We’ve visited Malaysia many times now, visiting diverse areas, and to be honest, it’s not our favourite part of Southeast Asia, this page covers personal experiences in Malaysia too. That said, there are still plenty of cool things to see and do along with some special and unique highlights."
    },
    {   
        "name":"Thailand",
        "img":"https://i.ibb.co/qnz0VHz/phuket-770x433.webp",
        "price":"1800",
        "description":"Have you been craving a relaxing beach break or perhaps there is an essential business trip that can no longer be postponed? Well, the good news is that Thailand is open for you! And the even better news is that the Thailand Tourism Board is totally committed when it comes ensuring your safety during this pandemic, thanks to its unique initiative of providing SHA certification to all the safe places you might want to visit."
    },
    {   
        "name":"Chine",
        "img":"https://i.ibb.co/WpMTk2V/1.jpg",
        "price":"2000",
        "description":"Chine is Most Beautiful country.Shanghai Street Stories is the work of Sue Anne Tay, a Singaporean and long-term resident of Shanghai. This is a blog that records the ever-changing landscape of Shanghai, collecting photographs and stories that focus on the life of citizens. A mix of photojournalism and street photography, her images are supported by anecdotal text and useful explanations of Chinese cultural terms."
    }
]